
// English

"feed_lm" = "Feed";

"news_lm" = "News";

"reviews_lm" = "Reviews";

"events_lm" = "Events";

"favorite_lm" = "Favorite";

"settings_lm" = "Settings";

"about_project_lm" = "About project";

"share_app_lm" = "Share app";

"kakadu_club" = "Kakadu Club";

"news_footer_title" = "You may like:";

"settings_s" = "Settings";

"notification_s" = "Notifications";

"clear_cashe_s" = "Clear cashe";

"done_key" = "Done";

"Delete_cache_question" = "Do you want to empty the cache?";

"ok_button" = "Ok";

"cancel_button" = "Cancel";

"error_av" = "Error";

"message_av" = "No e-mail set-ups";

"message_no_connection" = "No internet connection.";

"share_text" = "Скачай приложение Kakadu Club и будь в курсе последних новостей.";